"OK"="OK";
"CANCEL" = "Annuller";
"Can't load bundle"="Kan ikke indlæse software";
"Apple" = "Apple";
"Pictures" = "Billeder";
"Other" = "Andet";
"CHOOSE" = "Vælg";
"DOT_MAC_AND_RSS" = "%@ og RSS"; // %@ is (was) ".Mac" -- warning, this is used by QuartzComposerScreenSaver.
"VALIDATING_RSS" = "Godkender RSS…";
"NO_FEED_FOUND" = "Feeden blev ikke fundet.";
"GETTING_ALBUMS" = "Henter album…";
"SELECT_ALBUMS" = "Vælg album, der skal vises:";
"INVALID_MEMBER_NAME" = "Ugyldigt medlemsnavn";
"NO_ALBUMS_FOR_USER" = "Kunne ikke finde album til denne bruger.";

/* strings for tool tips */
"minute" = "minut";
"minutes" = "minutter";
"hour" = "time";
"hours" = "timer";
"OPTIONS_BUTTON_TIP" = "Vælg indstillinger til denne skærmskåner.";
"Never" = "Aldrig";
"Slideshow" = "Lysbilledshow";
"Collage" = "Kollage";
"Mosaic" = "Mosaik";

/* An alternate to "Display Style" for the segmented control label. */
"STYLE" = "Skriftsnit";

/* For contextual menu */
"DELETE" = "Slet";
"REVEAL_IN_FINDER" = "Vis i Finder";
"MOVE_TO_TRASH" = "Flyt til papirkurv";

/* For add button */
"BROWSE_SCREEN_SAVERS" = "Gennemse skærmskånere";
"ADD_MOBILE_ME_GALLERY" = "Tilføj MobileMe-galleri…";
"ADD_PICTURES" = "Tilføj mappe med billeder…";
"ADD_RSS_FEED" = "Tilføj RSS-feed…";
"BROWSE_SCREEN_SAVERS_URL" = "http://www.apple.com/downloads/macosx/icons_screensavers/";
"ADD_SAVER_AX_VALUE" = "Tilføj billeder eller gennemse skærmskånere";
"REMOVE_SAVER_AX_VALUE" = "Fjern den valgte skærmskåner";

/* Alerts */
"INCOMPATIBLE_TITLE" = "Du kan ikke bruge skærmskåneren %@ på denne computer.";
"INCOMPATIBLE_DESC" = "Kontakt udvikleren af denne skærmskåner for at få en nyere version.";
"DELETE_WARNING_TITLE" = "Er du sikker på, at du vil slette “%@”?";
"DELETE_WARNING_DESC" = "Skærmskåneren bliver flyttet til papirkurven.";
